OII-QA/requestSaveConfig.xml

<env:Envelope xmlns:env="http://schemas.xmlsoap.org/soap/envelope/">
    <env:Body>
        <dp:request domain="ad-desarrollo" xmlns:dp="http://www.datapower.com/schemas/management">
            <dp:do-action>
                <SaveConfig/>
            </dp:do-action>
        </dp:request>
    </env:Body>
</env:Envelope>